[
{"rank": 1, "score": "8.3", "latitude": "48.83908932", "longitude": "2.30657101", "description": "Doté d'une connexion Wi-Fi gratuite et d'une terrasse, l’hôtel Sonder Quintinie vous propose un hébergement indépendant à Paris. Le parc des expositions Paris Expo - Porte de Versailles se trouve à 1,5 km de l'établissement, tandis que l'Institut Pasteur est accessible à 5 minutes de marche.\n\nRevêtus de parquet, tous les studios décorés avec goût comprennent de grandes fenêtres et une literie confortable. Leur kitchenette est équipée d'un micro-ondes et d'un réfrigérateur. Des plaques de cuisson, une machine à café et une bouilloire sont également à disposition. Le linge de lit est fourni.\n\nL'hôtel Sonder Quintinie se trouve à 2,3 km de la tour Eiffel et à 2,7 km du musée d'Orsay. L’aéroport de Paris-Orly, le plus proche, est installé à 13 km. Enfin, l’hôtel possède aussi un parking gratuit pour les vélos dans la cour, sous réserve de disponibilité."},
{"rank": 5, "score": "8.4", "latitude": "48.84466734", "longitude": "2.40243450", "description": "Situé à seulement 5 minutes à pied de la station de RER Nation, Le petit Cosy Hôtel propose un restaurant de style brasserie et une connexion Wi-Fi gratuite dans l'ensemble des locaux. Il se trouve juste à côté de la station de métro Picpus et à 20 minutes de marche du bois de Vincennes.\n\nLes chambres du Petit Cosy Hôtel sont aménagées dans un style moderne. Elles bénéficient toutes d'une salle de bains privative ou d'une vue sur la cour intérieure.\n\nLe restaurant Cosy sert un petit-déjeuner continental et une cuisine régionale. Vous pourrez également vous détendre dans le bar-salon ou sur la terrasse tout en profitant d'un cocktail ou d'une coupe de champagne.\n\nLa réception ouverte 24h/24 assure un service de bagagerie et son personnel pourra vous conseiller sur les sites d'intérêt de la capitale. Les transports, à proximité de l'hôtel, vous conduiront directement à la tour Montparnasse, à l'avenue des Champs-Élysées et à Disneyland Paris."},
{"rank": 2, "score": "8.3", "latitude": "48.83548674", "longitude": "2.32108712", "description": "Cet hôtel Best Western est situé à 10 minutes de la gare et de la tour Montparnasse. Il propose des chambres climatisées avec une connexion Wi-Fi gratuite et la télévision par satellite.\n\nToutes les chambres affichent une décoration classique et comprennent également un mini-réfrigérateur, un plateau/bouilloire ainsi qu'une salle de bains privative avec un sèche-cheveux.\n\nVous pourrez savourer un petit-déjeuner buffet tous les matins dans la salle de petit-déjeuner de l'hôtel Bretagne Montparnasse.\n\nLa réception ouverte 24h/24 propose un service de location de vélos et met un ordinateur à votre disposition.\n\nLa station de métro Pernety, qui permet d'accéder directement aux Champs-Élysées, est à 300 mètres. L'aéroport d'Orly se trouve à seulement 13 minutes de route."},
{"rank": 6, "score": "8.2", "latitude": "48.85173016", "longitude": "2.37873316", "description": "L'ibis Paris Bastille Faubourg St Antoine vous accueille dans le 11ème arrondissement de Paris, à 900 mètres de la place de la Bastille. Il dispose d'une terrasse, d'un jardin et d'une connexion Wi-Fi gratuite.\n\nChaque chambre climatisée est décorée dans un style contemporain. Elles comprennent une télévision par satellite à écran plat et une salle de bains privative. Il est permis de fumer dans certaines chambres situées au même étage.\n\nUn petit-déjeuner buffet, composé de plats sucrés et salés, comme des œufs, de la salade de fruits, des yaourts et des jus, est servi chaque matin. Des viennoiseries cuites sur place, des madeleines fraîches ainsi qu'une boisson chaude et un fruit à emporter sont aussi proposés. Un petit-déjeuner plus léger est servi à partir de 4h00.\n\nL'établissement possède par ailleurs une réception ouverte 24h/24. Chaque chambre est desservie par un ascenseur.\n\nUn parking privé couvert est disponible. L'hôtel se trouve à 290 mètres de la station de métro Ledru-Rollin (sortie nº 2), permettant d'accéder à tous les sites d'intérêt prisés de Paris, notamment le musée du Louvre, l'avenue des Champs-Elysées, le quartier des affaires de la Défense et le quartier du Marais. Vous rejoindrez l'AccorHotels Arena et la Seine en moins de 20 minutes à pied. La gare de Lyon et celle de Paris-Bercy se trouve à respectivement 1 et 2 km."},
{"rank": 0, "score": "7.0", "latitude": "48.86406717", "longitude": "2.39856271", "description": "Situé à Paris, à moins de 3,8 km de l'opéra Bastille et à 4,1 km du centre Pompidou, le GAMBETTA résidences hôtel Paris centre propose des chambres climatisées avec salle de bains privative. Pour votre confort, l'appartement possède une entrée privée. Il propose une salle de sport, une connexion Wi-Fi gratuite dans l'ensemble de ses locaux et des chambres familiales.\n\nTous les logements comprennent une télévision par satellite, du matériel de repassage, une armoire, un coin salon avec un canapé ainsi qu'une cuisine entièrement équipée avec un lave-vaisselle et un four. Un micro-ondes, un grille-pain, un réfrigérateur, une machine à café et une bouilloire sont également fournis. Tous les logements sont hypoallergéniques.\n\nVous trouverez un café et une supérette sur place.\n\nVous séjournerez à 4,4 km de la gare de l'Est et à 4,6 km de Paris-Gare-de-Lyon. L'aéroport le plus proche, celui de Paris-Charles-de-Gaulle, est situé à 19 km."},
{"rank": 7, "score": "7.5", "latitude": "48.87873949", "longitude": "2.33970523", "description": "Installé dans le 9ème arrondissement du centre de Paris, cet hôtel se trouve à 12 minutes à pied des Galeries Lafayette. Il dispose de chambres avec télévision à écran plat et d'une réception ouverte 24h/24.\n\nChaque chambre est dotée d'un téléphone et de meubles en bois. Chacune comprend une salle de bains privative avec sèche-cheveux. L'hôtel Clauzel possède un ascenseur.\n\nUn petit-déjeuner continental est servi chaque matin dans la salle de petit-déjeuner de l'hôtel Clauzel. Après le petit-déjeuner, vous pourrez utiliser l'ordinateur doté d'une connexion Internet, disponible à la réception.\n\nLa station de métro Notre-Dame-de-Lorette est située à 400 mètres, vous permettant de rejoindre la basilique du Sacré-Cœur. La gare Saint-Lazare est accessible en 15 minutes de marche."},
{"rank": 3, "score": "7.6", "latitude": "48.83754217", "longitude": "2.34678805", "description": "Cet hôtel familial est situé dans le 5ème arrondissement de Paris, à seulement 450 mètres de la station de métro Les Gobelins. Il propose des chambres insonorisées avec télévision par satellite à écran plat et salle de bains privative.\n\nUn petit-déjeuner continental est servi tous les matins à l'hôtel et peut être savouré dans les chambres. Vous trouverez également des distributeurs automatiques vendant des collations et des boissons, disponibles tous les jours, 24h/24.\n\nL'Hôtel Sunny dispose d'une réception ouverte 24h/24 et d'une connexion Wi-Fi accessible gratuitement dans l'ensemble de l'établissement. Il se trouve à seulement 15 minutes à pied du Jardin du Luxembourg et à 2 km du Quartier latin."},
{"rank": 4, "score": "8.4", "latitude": "48.83880355", "longitude": "2.40083322", "description": "Tout juste rénové, l'Hôtel Le Daum vous accueille dans un cadre chaleureux et intimiste.\n\nBénéficiant d’un emplacement idéal dans le 12ème arrondissement, à deux pas de la Gare de Lyon, de l'effervescence du centre commercial Bercy Village ainsi que de la tranquillité du bois de Vincennes, cet hôtel décoré dans des couleurs douce et chaleureuse affiche un style rétro chic. En seulement 3 minutes à pied, vous rejoindrez la gare routière et station de métro Daumesnil, qui assure un accès direct à la Tour Eiffel (ligne 6) ainsi qu’à l'Opéra Garnier (ligne 8).\n\nToutes les chambres sont équipées d'une télévision connectée pour vous permettre de profiter de vos abonnements Netflix, Amazon prime, Disney+ ou autres, d’une connexion Wi-Fi gratuite et de la climatisation.\n\nLa réception vous accueille 24h/24 et 7j/7.\n\nLe petit-déjeuner continental est servi dans le hall.\n\nLes amateurs d'art pourront admirer une œuvre originale de Georges Rousse. Cet artiste aux multiples distinctions intervient sur l'architecture du lieu en appliquant le principe de l'anamorphose (transformation de l'architecture par un trompe-l’œil).\n\nLe 12ème arrondissement est le quartier préféré des voyageurs visitant Paris en raison de sa situation géographique et de la proximité des transports en commun, selon les avis de clients indépendants."},
{"rank": 10, "score": "8.7", "latitude": "48.89630000", "longitude": "2.38324500", "description": "Situé à Paris, à moins de 3,3 km de la gare du Nord, Le Hilton Garden Inn Paris La Villette propose des services de concierge, des chambres non-fumeurs, une terrasse, une connexion Wi-Fi gratuite et un restaurant. Cet hôtel 4 étoiles possède un bar. Vous pourrez prendre un verre au snack-bar.\n\nLes chambres disposent de la climatisation et d'une télévision à écran plat. Certaines comprennent un coffre-fort. Elles comprennent également un réfrigérateur.\n\nUn petit-déjeuner buffet, continental ou américain est servi sur place.\n\nL'Hilton Garden Inn Paris La Villette propose un service de blanchisserie ainsi que des installations d'affaires comme un fax et une photocopieuse. Le personnel de la réception ouverte 24h/24 parle anglais, espagnol, français et italien.\n\nVous séjournerez à 3,3 km de la gare de l'Est et à 3,8 km de la salle de concert La Cigale. L'aéroport de Paris-Charles-de-Gaulle, le plus proche, est implanté à 15 km."},
{"rank": 11, "score": "7.5", "latitude": "48.83841913", "longitude": "2.38109350", "description": "Situé en face de l'Accor Arena, à 200 mètres de la station de métro Bercy et à 500 mètres de la gare de Lyon, l'ibis Styles Paris Bercy propose une connexion Wi-Fi gratuite.\n\nLes chambres insonorisées de l'ibis Styles Paris Bercy disposent de la climatisation, d'une télévision par satellite à écran plat et d'une salle de bains privative.\n\nChaque matin, vous pourrez déguster un petit-déjeuner buffet continental sur place.\n\nVous pourrez prendre un verre au bar.\n\nL'ibis Styles Paris Bercy se trouve dans le parc de Bercy, à seulement 5 minutes à pied de la Seine et du centre commercial Bercy Village. La place de la Bastille est accessible en 25 minutes de marche."},
{"rank": 14, "score": "8.0", "latitude": "48.83604198", "longitude": "2.32410461", "description": "L'hôtel Montparnasse Daguerre est situé dans le quartier de Montparnasse à Paris, à seulement 350 mètres de la station de métro Gaîté. L'établissement propose un hébergement insonorisé avec des rampes en cuivre et un mobilier d'époque.\n\nToutes les chambres climatisées du Montparnasse Daguerre sont équipées d'un minibar et d'une télévision par satellite. Certaines disposent également d'un coin salon. Les salles de bains privatives comprennent un sèche-cheveux ainsi qu'une baignoire ou une douche.\n\nPréparé tous les jours, un petit-déjeuner buffet complet pourra vous être servi dans le confort de votre chambre. Vous trouverez également de nombreux bars et restaurants dans le quartier.\n\nProposant une réception ouverte 24h/24, l'hôtel Montparnasse Daguerre met gratuitement à votre disposition des journaux et une connexion Wi-Fi dans l'ensemble de l'établissement.\n\nLe Montparnasse Daguerre est situé entre le cimetière Montparnasse et la station de métro et gare SNCF Montparnasse, qui vous permettront d'accéder directement à Montmartre, au quartier Latin et à la cathédrale Notre-Dame."},
{"rank": 8, "score": "8.0", "latitude": "48.83209732", "longitude": "2.32182875", "description": "Situé à Paris, dans le quartier Montparnasse, à 5 minutes à pied de la station de métro Pernety, l'Hotel Ariane Montparnasse by Patrick Hayat propose des chambres dotées d’une salle de bains privative et d’une connexion Wi-Fi gratuite. L’établissement est installé à 1 km de la gare Montparnasse.\n\nAffichant une décoration colorée, les chambres de l'Hotel Ariane Montparnasse comportent une télévision par satellite à écran plat, un téléphone et un ventilateur. Les salles de bains privatives modernes sont pourvues d'articles de toilette gratuits et d'un sèche-cheveux.\n\nL’hôtel sert un petit-déjeuner buffet est servi chaque matin dans la salle prévue à cet effet. Cette dernière présente des photos des attractions touristiques de Paris. Le petit-déjeuner peut également être servi en chambre sur demande.\n\nLa réception de l'Ariane Montparnasse est ouverte 24h/24. Vous pourrez profiter de canapés dans l'hôtel.\n\nL'hôtel est implanté à 15 minutes en métro des Champs-Elysées. Le parc Georges Brassens se trouve à 20 minutes à pied."},
{"rank": 12, "score": "8.7", "latitude": "48.88342348", "longitude": "2.29252651", "description": "Situé à 15 minutes à pied de l'Arc de triomphe et du parc Monceau, l'Hôtel Magellan possède un bar-salon ainsi qu'un jardin. La réception est ouverte 24h/24 et vous disposerez d'une connexion Wi-Fi gratuite dans tout l'établissement.\n\nLes chambres sont dotées d'une télévision par satellite à écran plat ainsi que d'un plateau/bouilloire. Leur salle de bains privative comprend des articles de toilette gratuits et un sèche-cheveux.\n\nChaque matin, un petit-déjeuner buffet est servi. Dans la soirée, vous pourrez vous détendre dans le bar-salon ou sur la terrasse lorsque le temps le permet.\n\nPar ailleurs, l'hôtel est situé à 350 mètres de la station de métro Porte de Champerret, qui assure un accès direct à l'opéra Garnier et au quartier du Marais. Le quartier d'affaires de la Défense se trouve à 10 minutes de route tandis que le Palais des Congrès est accessible en 13 minutes à pied."},
{"rank": 13, "score": "7.5", "latitude": "48.88089010", "longitude": "2.36264020", "description": "Situé dans le centre de Paris, à seulement 10 minutes de marche de la gare du Nord, l'ibis Paris Gare du Nord Château Landon 10ème comporte un bar et une réception ouverte 24h/24. Vous profiterez d’une connexion Wi-Fi gratuite dans tous les locaux et d’un parking souterrain privé.\n\nAgrémentées de parquet, les chambres possèdent la climatisation, une télévision par satellite à écran plat, une armoire et un bureau. Leur salle de bains privative est pourvue d'un sèche-cheveux.\n\nTous les matins, l'établissement vous préparera un petit-déjeuner buffet composé de plats sucrés et salés, tels que des œufs, de la salade de fruits, des yaourts et des jus de fruits. Des viennoiseries cuites sur place et des madeleines françaises fraîches sont aussi proposées, ainsi qu'une boisson chaude et un fruit à emporter. En dehors des heures régulières, un petit-déjeuner plus léger est servi à partir de 4h00.\n\nUne bagagerie en libre-service est disponible, moyennant des frais supplémentaires. Vous séjournerez à 10 minutes à pied de la gare du Nord, permettant de rejoindre directement l’aéroport de Paris-Charles-de-Gaulle et le centre de Paris. Le quartier de Montmartre n'est qu'à 20 minutes de marche."},
{"rank": 15, "score": "7.7", "latitude": "48.85776892", "longitude": "2.27969594", "description": "Le Hameau de Passy est situé dans le quartier chic du 16ème arrondissement, à seulement 15 minutes de marche de la Tour Eiffel. Il est entièrement équipé d'une connexion Wi-Fi gratuite.\n\nOffrant une vue sur une cour avec jardin, toutes les chambres disposent d'une télévision à écran plat. Leur salle de bains privative est pourvue d'une baignoire ou d'une douche. Certaines chambres sont desservies par un ascenseur.\n\nLe petit-déjeuner continental proposé tous les jours moyennant un coût supplémentaire peut être servi directement dans votre chambre.\n\nLa billetterie de l'hôtel qui pourra vous renseigner sur les activités disponibles durant votre séjour à Paris.\n\nLe Hameau de Passy se situe à 450 mètres des stations de métro Passy (ligne 6) et La Muette (ligne 9). La gare de Boulainvilliers (RER C) permet de se rendre à l'aéroport d'Orly."},
{"rank": 9, "score": "8.2", "latitude": "48.85083358", "longitude": "2.37004012", "description": "Situé en face de l’opéra Bastille, à seulement 5 minutes de marche de la station de métro et gare de Lyon, l’Hôtel Pavillon Bastille occupe une maison de ville rénovée qui date du XIXe siècle. Une connexion Wi-Fi gratuite et une télévision par câble sont fournies dans toutes les chambres.\n\nDécorés dans des tons neutres, les hébergements élégants sont climatisés. Chaque chambre du Pavillon Bastille comprend un plateau de courtoisie avec du thé, du café et des tisanes. Les salles de bains privatives sont pourvues d'un sèche-cheveux.\n\nChaque jour, vous pourrez prendre un petit-déjeuner continental et buffet dans la cour paysagée du Pavillon ou dans la salle prévue à cet effet selon la météo. Le personnel disponible 24h/24 pourra vous fournir des renseignements sur les divers restaurants et lieux à visiter de la région. Vous pourrez utiliser une salle de réunion sur réservation préalable.\n\nLa place des Vosges, avec ses galeries d’art indépendantes, et les boutiques de mode du quartier du Marais se trouvent à 15 minutes à pied. La station de métro Bastille, accessible à 150 mètres de l’hôtel, vous permettra de rejoindre directement de nombreux sites touristiques parisiens, notamment le Musée du Louvre et les Galeries Lafayette."},
{"rank": 16, "score": "8.7", "latitude": "48.83494200", "longitude": "2.41024600", "description": "Situé à Paris, dans le 12ème arrondissement, le Motel One Paris-Porte Dorée dispose d'un bar et d'un jardin. Vous serez à 6 minutes à pied de la station de métro Porte Dorée, à 4 km de l'opéra Bastille et à 6 km de la cathédrale Notre-Dame.\n\nLes chambres climatisées comportent un bureau et une télévision à écran plat. La salle de bains privative est pourvue d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits. Tous les logements sont desservis par un ascenseur, et une connexion Wi-Fi est disponible gratuitement.\n\nLe matin, vous pourrez déguster un petit-déjuner buffet composé de produits bio et issus du commerce équitable.\n\nL’établissement possède une réception ouverte 24h/24 et une bagagerie.\n\nLe Motel One Paris-Porte Dorée se trouve à 6 km du musée du Louvre et du Centre Pompidou, ainsi qu'à 5,4 km de la place de la République. Enfin, vous rejoindrez l'aéroport de Paris-Orly à 12 km."},
{"rank": 19, "score": "8.3", "latitude": "48.83829556", "longitude": "2.32279971", "description": "Le voco Paris Montparnasse est situé dans le 14ème arrondissement de Paris, juste en face de la station de métro Gaîté et à 5 minutes à pied de la gare Montparnasse. Il propose une connexion Wi-Fi gratuite et un parking privé sur place. Les places de stationnement sont disponibles sur réservation.\n\nLes chambres contemporaines du voco Paris Montparnasse sont climatisées et équipées d'une télévision à écran plat et d'un minibar. Elles possèdent aussi un plateau/bouilloire et une salle de bains privative.\n\nLe restaurant Le Parnasse sert un petit-déjeuner buffet tous les matins, composé notamment de viennoiseries françaises fraîches et d'œufs. Vous pourrez vous détendre avec un verre au bar Scarlet sur la terrasse ou dans le hall.\n\nInstallé à proximité de plusieurs transports en commun, l'hôtel bénéficie d'un emplacement idéal pour découvrir la capitale. Des sites tels que l'avenue des Champs-Élysées et le Trocadéro offrant la meilleure vue sur la tour Eiffel sont accessibles directement."},
{"rank": 17, "score": "8.1", "latitude": "48.88513772", "longitude": "2.29298450", "description": "L'Hotel Armoni Paris est un hôtel design situé à 17 minutes à pied du palais des congrès de Paris et à 100 mètres de la station de métro Porte de Champerret, qui offre un accès direct au centre-ville de Paris. Il propose une réception ouverte 24h/24, un service de concierge et une connexion Wi-Fi gratuite dans l'ensemble des locaux.\n\nDécorées dans un style moderne avec des couleurs chaleureuses, les chambres sont pourvues de la climatisation, ainsi que d'un Apple Mac Mini avec télévision par satellite à écran plat, musique et journaux. Leur salle de bains privative est munie d'une baignoire ou d'une douche, d'articles de toilettes gratuits et d'un sèche-cheveux.\n\nUn petit-déjeuner buffet, composé de produits frais, tels que des jus de fruits, des viennoiseries et des gaufres, est servi tous les matins sur place. Sur demande, des options sans gluten sont disponibles. Vous pourrez également apprécier un verre au bar.\n\nL'Hotel Armoni comprend un coin salon confortable et une salle de conférence entièrement équipée. Avant l'enregistrement, vous bénéficierez gratuitement d'une connexion Wi-Fi dans le hall.\n\nVous séjournerez à 17 minutes de marche des Champs-Élysées et de la Porte Maillot. Un parking public est accessible à proximité, moyennant des frais supplémentaires."},
{"rank": 18, "score": "7.4", "latitude": "48.88716261", "longitude": "2.38640249", "description": "L'Appart'City Classic Paris La Villette est situé à 5 minutes à pied de la Cité des sciences de La Villette et à 10 minutes de marche du Zénith.\n\nTous les appartements bien équipés disposent d'un salon, d'un bureau et d'une télévision par satellite. Ils comprennent une salle de bains, ainsi qu'une cuisine entièrement équipée munie d'un réfrigérateur, de plaques de cuisson et d'un micro-ondes.\n\nLe petit-déjeuner se compose d'une variété de pains incluant du pain sans gluten, de viennoiseries, de salades de fruits, de fruits frais, de fromages, de yaourts, ainsi que de boissons chaudes et froides.\n\nL'Appart'City Classic Paris La Villette est installé en face la station de métro Ourcq, permettant de se rendre directement aux gares du Nord, de l'Est et d'Austerlitz. Vous pourrez ainsi rejoindre facilement les principaux lieux d'intérêt de Paris, tels que le Louvre, Montmartre et la tour Eiffel. La salle de réception Les Docks de Paris est quant à elle accessible à 3,3 km.\n\nEnfin, lors de votre séjour à l'Appart'City Classic Paris La Villette, vous disposerez d'un parking privé sur place moyennant des frais supplémentaires."}
]